{
  "title": [
    "Милая, твоя улыбка прекрасна, \nона такая очаровательная, \nя хочу смотреть на твою улыбку вечно😍😍😍❤❤❤",
    "Солнышко, ты самая прекрасная, улыбайся чаще❤❤❤",
    "Я люблю тебя очень сильно малышка, \n все будет хорошо, я рядом❤❤❤\n",
    "Послушай солнышко, а я ведь \nникому не пишу кроме тебя.\nЯ всегда жду от тебя сообщения\nи никто кроме тебя мне не нужен.\nМою улыбку можно увидеть\nтолько тогда, когда я дожидаюсь \nтвоего сообщения.❤❤❤",
    "Я скучаю по тебе очень сильно. Не хватает тебя. \nХочется всегда быть рядом, прикасаться к тебе. \nЗнай, что даже если я не рядом физически, \nсердце мое всегда с тобой❤❤❤",
    "Милая, ты самая лучшая, \nмне безумно повезло с тобой,\nты делаешь мою жизнь ярче,\nс тобой мои дни становятся особенными.\nЯ люблю тебя очень сильно❤❤❤",
    "Милая, не забывай, я рядышком, я с тобой, все будет прекрасно, мы со всем справимся, мы через все пройдем вместе, мы вместе переживаем все моменты и мы справляемся со всем, мы помогаем друг другу, мы семья, я люблю тебя очень сильно мой пингвинчик🐧❤❤❤",
    "Родная, ты моя самая лучшая, ты моя единственная, ты моя не повторимая, я хочу наслаждаться тобой каждый день, я пропитан тобою от кончиков пальчиков ног, до головы, ты мое счастье без которого я не представляю свою жизнь, потому что ты - моя жизнь!\nя люблю тебя безумно мой пингвинчик🐧😍😍😍❤❤❤",
    "Малышка, ты самая лучшая, ты самая прекрасная на свете, я по тебе так безумно скучаю, так скучаю по твоей улыбке, по твоим объятиям, но милая мы это все проживем вместе, каждый шажок вместе, потому что мы одно целое мы семья, ты мой пингвин, мы обязательно со всем справимся вместе, мы все пройдем вместе, мы сейчас справляемся и проживаем все вместе, мы так делали, делаем и будем делать, все проблемы наши, не твоя проблема, не моя проблема, а наши проблемы! Родная, я рядом, я с тобой, все будет прекрасно, \n я люблю тебя очень сильно мой пингвин🐧😍😍😍❤❤❤"
  ]
}